export const partners = [
  {
    id: 1,
    name: "ICL",
    logo: "/logos/icl-logo-png_seeklogo-69559.png",
    
    url: "https://icl.ru",
    description:
      "ICL — высокотехнологичная, динамично развивающаяся группа компаний, входящая в число крупнейших ИТ-компаний России, предоставляющая весь спектр ИТ-услуг, проектов, решений и продуктов. Компания была основана в 1991 году на базе завода ЭВМ Казанским производственным объединением вычислительных систем (КПО ВС)."
  },
  {
    id: 2,
    name: "Татнефть",
    logo: "/logos/tatneft-logo.png",
    url: "https://www.tatneft.ru",
    description:
      "«Татнефть» — одна из крупнейших российских вертикально-интегрированных компаний, в составе которой динамично развиваются нефтегазодобыча, нефтепереработка, нефтегазохимия, сеть АЗС, композитный кластер, электроэнергетика, разработка и производство оборудования для нефтегазовой отрасли и блок сервисных структур."
  }
];